
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "28"; */
"28.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Private Schlüssel"; ObjectID = "50"; */
"50.title" = "Private Schlüssel";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "52"; */
"52.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Privater Schlüssel wird hier angezeigt …"; ObjectID = "53"; */
"53.title" = "Privater Schlüssel wird hier angezeigt …";

/* Class = "NSTextFieldCell"; title = "Bekannte Fingerabdrücke"; ObjectID = "54"; */
"54.title" = "Bekannte Fingerabdrücke";

/* Class = "NSButtonCell"; title = "Fingerabdrücke anzeigen …"; ObjectID = "55"; */
"55.title" = "Fingerabdrücke anzeigen …";

/* Class = "NSButtonCell"; title = "Erzeugen"; ObjectID = "56"; */
"56.title" = "Erzeugen";

/* Class = "NSButtonCell"; title = "Fingerabdruck vergessen"; ObjectID = "63"; */
"63.title" = "Fingerabdruck vergessen";
